{
"list":[
{
"id":1,
"name":"ကမၻာႀကီးျပားတယ္ဆိုတဲ့ အယူအဆမွားကို ေခ်ျပလိုက္တဲ့ ဧဝရတ္ေတာင္ထိပ္ကဆယ္ဖီပံု",
"img":"https://i1.wp.com/itpoekar.com/wp-content/uploads/2019/03/3-6.jpg",
"review":"ငယ္စဥ္ကတည္းက သိပၸံဘာသာရပ္မွာ ကမၻာႀကီးလံုးတယ္လို႔ သက္ေသသာဓကမ်ားနဲ႔ သင္ခဲ့ရေပမယ့္ ကမၻာႀကီးျပားတယ္လို႔ မွတ္ယူထားတဲ့လူေတြ ဒီေခတ္ႀကီးထဲမွာ ရိွေနပါေသးတယ္။ အျငင္းပြားမႈေတြၾကားမွာပဲ မၾကာေသးခင္က ဓာတ္ပံုတစ္ပံုက ကမၻာႀကီးျပားေနတယ္လို႔ ယူဆတဲ့လူေတြကို မွားေၾကာင္း ထပ္သက္ေသျပလိုက္ပါတယ္။ဆိုရွယ္မီဒီယာ Reddit အေကာင့္တစ္ခု amazed_spirit က “ကမၻာႀကီးကို ျပားတယ္လို႔ထင္ေနသူေတြ Checkmate” ဆိုတဲ့ ေခါင္းစဥ္နဲ႔ ဧဝရတ္ေတာင္ထိပ္ေပၚမွာ ႐ိုက္ကူးခဲ့တဲ့ ဆယ္ဖီပံုကို တင္ခဲ့ပါတယ္။ ပံုရဲ႕ ေနာက္ခံမွာ ျမင္ရတာက ေတာင္ထိပ္ရဲ႕ေအာက္မွာ ေကြးေနတဲ့ ကမၻာ့ေျမျပင္ႀကီးပါပဲ။ ကမၻာ့ေျမျပင္ကို အဲဒီ့အေပၚကေန ဘာေၾကာင့္ ေသခ်ာျမင္ရသလဲ။ ပထဝီဝင္မွာ သင္ဖူးတဲ့အတိုင္း ဧဝရတ္ေတာင္ဟာ ပင္လယ္ေရမ်က္ႏွာျပင္အထက္ (၂၉,၀၂၉)ေပနဲ႔ ကမၻာ့အျမင့္ဆံုးေတာင္ျဖစ္ျပီး တ႐ုတ္နဲ႔ နီေပါနယ္စပ္က ဟိမဝႏၱာေတာင္တန္းေဒသမွာ တည္ရိွပါတယ္။ ၎ပံုေအာက္မွာေတာ့ အျခား Reddit အသံုးျပဳသူေတြက ဝုိင္းဝန္းေထာက္ခံခဲ့ၾကပါတယ္။ တစ္ဦးဆိုရင္ ေနာက္ခံကမၻာ့ေျမျပင္ပံုကို ၂.၅% သာျမင္ရျခင္းက ကမၻာေျမလံုးဝန္းေနျခင္းေၾကာင့္ျဖစ္ျပီး ျပားေနခဲ့ပါက ကမၻာ့ေျမျပင္တစ္ဆံုးျမင္ရႏုိင္မွာျဖစ္ေၾကာင္း ေထာက္ျပခဲ့ပါတယ္။အခ်ိဳ႕ကေတာ့ ပံုထြက္ခံုးသြားေအာင္ ျမင္ကြင္းက်ယ္မွန္ဘီလံုးကို သံုး႐ိုက္ထားတာလားဆိုတဲ့ေမးခြန္းေတြလည္းရိွခဲ့ပါတယ္။ ကမၻာႀကီးျပားေနတယ္လို႔ယံုၾကည္သူ Connor Murphy ဆီကေတာ့ ဒီပံုနဲ႔ပတ္သက္လို႔ ဘာမွမၾကားရေသးပါဘူး။ သူဟာ ကမၻာႀကီးျပားေနေၾကာင္းကို အေၾကာင္းျပခ်က္အမ်ိဳးမ်ိဳးနဲ႔ ထြက္ဆိုခဲ့ဖူးရာ နာဆာက ပေရာဂ်က္ရံပံုေငြေတြ လုိခ်င္လို႔ ကမၻာႀကီးလံုးတယ္ဆိုျပီး လိမ္ထားတာလို႔ ေျပာခဲ့ပါတယ္။ေလယာဥ္ေပၚကေန ကမၻာေျမကို ခံုးေနသလို ျမင္ရတာကလည္း ေလယာဥ္ျပတင္းေပါက္မွန္ေတြ ခံုးေနလို႔ဆိုကာ ေျပာပါတယ္။ လူေတြ ကမၻာႀကီးလံုးတယ္လို႔ယူဆထားတာဟာ ငယ္စဥ္ကတည္းက ေခါင္းထဲ႐ိုက္သြင္းခံလာၾကရလို႔ျဖစ္ျပီး သူကေတာ့ အရြယ္ေရာက္လာခ်ိန္္မွာ အမွန္တရားကို သံုးသပ္ႏုိင္လာတာေၾကာင့္ ကမၻာႀကီးျပားတယ္ဆိုတဲ့ဘက္ျခမ္းမွာ ရပ္တည္ခဲ့တာျဖစ္ေၾကာင္းဆိုပါတယ္။ ဒီတစ္ခါဧဝရတ္ေတာင္ေပၚက ဆယ္ဖီကိုၾကည့္ျပီးေတာ့ေရာ သူဘယ္လိုျငင္းဦးမလဲဆို စိတ္ဝင္စားစရာပါပဲ။White (Shwemom)"
},
{
"id":2,
"name":"လုပ္ခဲ့မိတဲ့ အမွားေတြအတြက္ ေနာင္တရမေနပဲ ေ႐ွ႔ဆက္ေလွ်ာက္ႏုိင္ဖို႔",
"img":"https://i1.wp.com/itpoekar.com/wp-content/uploads/2019/03/eeeeeeeeeeeeeeeee-735x400.jpg",
"review":"လုပ္ခဲ့မိတဲ့ အမွားအတြက္ ကိုယ့္ကုိကိုယ္ အျပစ္႐ွိသလို ခံစားေနရတာဟာ သင့္ရဲ႕စိတ္အေျခအေနကိုထိခုိက္ႏိုင္ပါတယ္။ လူတိုင္း အမွားေတြက်ဳးလြန္ဖူးပါတယ္။ ျပန္ျပင္လို႔ရတဲ့အမွားနဲ႔ ၊ ျပင္လို႔မရတဲ့အမွားေတာ့ ရွိတာေပါ့။ ဒါေပမယ့္ တစ္ခ်ိန္လံုး ကိုယ့္ဘာသာ အျပစ္႐ွိသလို ခံစားေနမယ့္အစား တစ္ဖက္သားကို ေတာင္းပန္လိုက္တာက သင့္ရဲ႕ေနာင္တစိတ္ကို အနည္းငယ္ေတာ့ေလ်ာ့ခ်ႏုိင္မယ္ထင္ပါတယ္။အျပစ္႐ွိတယ္လို႔ ထင္ေနတဲ့စိတ္အျပစ္႐ွိတယ္လို႔ ထင္ေနတဲ့စိတ္ဟာ သင့္က်န္းမာေရးကို ထိခိုက္ေစတယ္ဆုိတာ မွတ္ထားပါ။ ေကာင္းတဲ့အက်ဳိးဆက္ကိုေတာ့ ျဖစ္မလာေစပါဘူး။ အျပစ္႐ွိစိတ္ကို ထုတ္လိုက္ျပီး ေနာက္ထပ္ေတာ့အမွားေတြမက်ဳးလြန္နဲ႔ေတာ့ေပါ့။ အမွားေတြကေန သင္ခန္းစာယူျပီး ဒီလိုပဲ ေ႐ွ႔ဆက္ေလွ်ာက္ရတာပါပဲ။အမွားေတြကို ျပန္လည္ကုစားဖို႔ ေကာင္းမြန္တဲ့ အေရးကိစၥေတြနဲ႔ ထပ္ျပီးေတာ့ျဖည့္ဆည္းပါ။ သင့္ရဲ႕စိတ္ဖိစီးမႈကိုလည္း ေလ်ာ့ခ်ေပးႏုိင္ပါတယ္။ေနာင္တရေနတဲ့စိတ္ကို အခ်ိန္တိုတြင္း ဖယ္ထုတ္အရင္ဆံုး သင့္ရဲ႕စိတ္ကို အနားေပးလိုက္ပါ။ မဟုတ္တဲ့ အေတြးေတြ ေလွ်ာက္စဥ္းစားေနမယ့္အစားငါအိုေခမွာပါ.. အဆင္ေျပသြားလိမ့္မယ္.. အခ်ိန္ၾကာရင္ ဒါေတြအနည္ထိုင္သြားလိမ့္မယ္ဆိုျပီး ကိုယ့္ကိုကိုယ္ ျဖည့္ေတြးပါ။ တစ္ေန႔တစ္ေန႔အလုပ္လုပ္ရတာနဲ႔တင္ စိတ္ပင္ပန္း ကိုယ္ပင္ပန္းျဖစ္ေနရတာ၊ ျပီးခဲ့ျပီးသား အမွားေတြအတြက္ ထပ္ျပီးစိတ္ဖိစီးေနရဦးမယ္ဆုိ သိပ္မဟုတ္ေသးဘူး။ ကုိယ့္ကိုကုိယ္ ႏွိပ္စက္လြန္းရာ က်ပါတယ္။ အျပစ္႐ွိတယ္ထင္ရင္ သူ႔ကိုေတာင္းပန္စကားေျပာလိုက္ပါ။ ဝန္မေလးပါနဲ႔။ ဒါမွ သင့္စိတ္ထဲမွာလည္း ျမိဳသိပ္ထားစရာမလိုေတာ့မွာေပါ့။ခြင့္ျပဳလိုက္ပါအမွားတစ္ခုကို မင္းက်ဳးလြန္မိတယ္မလား။ သင္ခန္းစာယူတတ္ေအာင္ လုပ္ပါ။ ေတြ႔ၾကံဳလိုက္ရတဲ့အရာေတြနဲ႔ ကိုယ့္ကိုကိုယ္ေျပာင္းလဲပါ။ မေျပာင္းလဲပဲ ဒီအက်င့္တုိင္းပဲ ဆက္သြားေနမယ္ဆိုရင္ ဒီေနာင္တေတြထဲမွာပဲ နစ္မြန္းေအာင္လုပ္သလိုျဖစ္ေနပါလိမ့္မယ္။ လူ႔ဘဝက တိုလွပါတယ္။ ဒီစိတ္ၾကီးနဲ႔ တသက္လံုး႐ွင္သန္မေနပါနဲ႔ ။ ေနေပ်ာ္ေအာင္ ၾကိဳးစားပါ။ ေနေပ်ာ္မွ စစ္မွန္တဲ့႐ွင္သန္ျခင္းျဖစ္မွာေပါ့။ ေလွာင္ပိတ္မထားပါနဲ႔။ ျပီးခဲ့တာေတြကို လက္လႊတ္လိုက္ျပီး အခုခ်ိန္ကစ စိတ္ေတြကို refresh လုပ္လုိက္ပါ  "
},
{
"id":3,
"name":" ေငြထက္ အဖိုးတန္တဲ့ အၾကံ ၃ ခု ( ဗန္းေမာ္သိန္းေဖ ) ",
"img":"https://i2.wp.com/itpoekar.com/wp-content/uploads/2019/03/myanmar-money-paper-currency-1.jpg",
"review":""
}
]}
